[
    {
        "id":1,
        "title":"Café Mocca Helado",
        "price":3.1,
        "urlImage":"https://assets.unileversolutions.com/recipes-v2/42294.jpg",
        "description":"Refresca tu paladar con nuestro Café Mocha Helado. Una mezcla armoniosa de café espresso suave, indulgente chocolate y la frescura del hielo, todo en un solo sorbo. Sumérgete en la delicia refrescante con toques de energía y dulzura en cada momento."
    },
    {
        "id":2,
        "title":"Licor de Café y Brandy",
        "price":5,
        "urlImage":"https://www.barexpres.com/wp-content/uploads/2012/12/carajillo-banner.jpg",
        "description":"Descubre el lujo en cada sorbo con nuestro Licor de Café y Brandy. Una fusión cautivadora que combina la riqueza del brandy con el toque estimulante del café. Sumérgete en una experiencia de sabor única y sofisticada que deleitará tus sentidos en cada gota."
    },
    {
        "id":3,
        "title":"Café espresso",
        "price":2.6,
        "urlImage":"https://www.cafe-mx.com/blog/app/assets/media/2018/08/cafe-expreso.jpg",
        "description":"Experimenta la esencia pura del café con nuestro Café Espresso. Un sorbo audaz y concentrado que captura la complejidad de los granos finamente molidos y el proceso de extracción única. Descubre la pasión por el sabor en cada gota de esta creación intensa y cautivadora."
    },
    {
        "id":4,
        "title":"Café Americano",
        "price":2.6,
        "urlImage":"https://bittercoffees.com/wp-content/uploads/2022/02/Cafe%CC%81-Americano-.jpeg",
        "description":"Descubre nuestra especialidad: el Café Americano. Una infusión suave y reconfortante que combina la intensidad del espresso con la suavidad del agua caliente, ofreciendo un sabor robusto en cada sorbo. Perfecto para quienes buscan una experiencia de café amplia y satisfactoria."
    },
    {
        "id":5,
        "title":"Flan de café",
        "price":2,
        "urlImage":"https://imag.bonviveur.com/presentacion-principal-del-flan-de-cafe.jpg",
        "description":"Deléitate con nuestra tentadora creación: el flan de Café. Un postre exquisitamente suave y sedoso que combina la elegancia del flan con el cautivante sabor del café. Sumérgete en la dulzura y el aroma en cada delicado bocado. ¡Una experiencia única para los amantes del café y los placeres dulces!"
    },
    {
        "id":6,
        "title":"Tarta de café",
        "price":3,
        "urlImage":"https://okdiario.com/img/2018/04/20/receta-de-tarta-de-cafe-2.jpeg",
        "description":"Eleva tu experiencia culinaria con nuestra Tarta de Café. Un deleite irresistible que combina la suavidad de un postre clásico con el sabor audaz del café. Sumérgete en capas de satisfacción y aromas cautivadores en cada exquisito bocado."
    },
    {
        "id":7,
        "title":"Yuenyeung",
        "price":5,
        "urlImage":"https://carmyy.com/wp-content/uploads/2022/02/Grass-Jelly-Milk-Tea-7.jpg",
        "description":"Descubre un nuevo nivel de sabor con nuestro Café Yuenyeung. Una fusión única de café y té, equilibrada con la cremosidad de la leche. Sumérgete en esta armonía de sabores y texturas que te brindarán una experiencia refrescante y reconfortante en cada sorbo."
    },
    {
        "id":8,
        "title":"kopi cham",
        "price":5,
        "urlImage":"https://perfectdailygrind.com/wp-content/uploads/2020/10/Kopi-Cham-1.jpg",
        "description":"Explora un mundo de sabores con nuestro Café Kopi Cham. Una mezcla cautivadora de café, té y leche que crea una sinfonía de aromas y texturas en cada taza. Sumérgete en esta experiencia exquisita y atrayente que te transportará a nuevos niveles de satisfacción."
    },
    {
        "id":9,
        "title":"Sandwich de pollo",
        "price":2,
        "urlImage":"https://assets.elgourmet.com/wp-content/uploads/2023/03/s-ndw_AfsS859PRoHcJpKwd6r4Me0FUBDtCg-1024x683.png.webp",
        "description":"Saborea la perfección entre dos panes con nuestro Sandwich de Pollo. Jugosos trozos de pollo a la parrilla acompañados de frescos ingredientes, todo envuelto en un pan tierno. Experimenta el placer de cada mordisco en este clásico reinventado que satisfará tus antojos."
    },
    {
        "id":10,
        "title":"Panini",
        "price":2.8,
        "urlImage":"https://assets.kraftfoods.com/recipe_images/opendeploy/126710_640x428.jpg",
        "description":"Descubre la fusión de sabores en nuestro Panini gourmet. Capas de ingredientes de calidad se combinan en un pan crujiente, tostado a la perfección. Disfruta de una experiencia culinaria irresistible que te llevará en un viaje de texturas y delicias en cada bocado."
    }
]